Repository: zynthec-dev/zloader-app
Catalog: zLoader/Features/Resources/Localizable.xcstrings
Source language: en
Languages: de

source: Unable to Fetch News
de: Neuigkeiten konnten nicht geladen werden

source: Unable to Launch zLoader
de: zLoader konnte nicht gestartet werden

source: Unable to Load Recommended Sources
de: Empfohlene Quellen konnten nicht geladen werden

source: Unable to Refresh Store
de: Store konnte nicht aktualisiert werden

source: Unable to Refresh “%@” Source
de: Quelle „%@“ konnte nicht aktualisiert werden

source: Unable to Remove Source
de: Quelle konnte nicht entfernt werden

source: Unable to access backup.
de: Backup konnte nicht geöffnet werden.

source: Unable to create app group backup directory.
de: Backup-Verzeichnis für App Group konnte nicht erstellt werden.

source: Unable to create backup directory.
de: Backup-Verzeichnis konnte nicht erstellt werden.

source: Unable to find a valid migration path for the database.
de: Kein gültiger Migrationspfad für die Datenbank gefunden.

source: Unable to read app group backup.
de: App-Group-Backup konnte nicht gelesen werden.

source: Unavailable for This Account
de: Für diesen Account nicht verfügbar

source: Undefined
de: Nicht definiert

source: Underlying Error
de: Zugrunde liegender Fehler

source: Underlying Errors
de: Zugrunde liegende Fehler

source: Uninstall from device
de: Vom Gerät deinstallieren

source: Unknown
de: Unbekannt

source: Unknown App
de: Unbekannte App

source: Unknown Source
de: Unbekannte Quelle

source: Unsupported Update Available
de: Nicht unterstütztes Update verfügbar

source: Unsupported Updates Available
de: Nicht unterstützte Updates verfügbar

source: Unsupported iOS
de: Nicht unterstütztes iOS

source: Unsupported iOS Version
de: Nicht unterstützte iOS-Version

source: Update
de: Aktualisieren

source: Update %@
de: %@ aktualisieren

source: Update %@ Failed
de: Update von %@ fehlgeschlagen

source: Updating sources…
de: Quellen werden aktualisiert …

source: Upload via Web
de: Über Web hochladen

source: Use Default (%@ ms)
de: Standard verwenden (%@ ms)

source: Use External Local VPN Tunnel
de: Externen lokalen VPN-Tunnel verwenden

source: Use Internal Tunnel
de: Internen Tunnel verwenden

source: Use a compatible external local VPN tunnel for on-device services. zLoader checks device reachability without opening or controlling a VPN app.
de: Verwende einen kompatiblen externen lokalen VPN-Tunnel für Gerätedienste. zLoader prüft die Erreichbarkeit, ohne eine VPN-App zu öffnen oder zu steuern.

source: Use a compatible external local VPN tunnel, or enable the optional integrated tunnel with an eligible paid Apple developer team. No specific external VPN app is required.
de: Verwende einen kompatiblen externen lokalen VPN-Tunnel oder aktiviere den optionalen integrierten Tunnel mit einem geeigneten bezahlten Apple-Entwicklerteam. Eine bestimmte externe VPN-App ist nicht erforderlich.

source: Use the Internal Tunnel?
de: Internen Tunnel verwenden?

source: Use your own Apple ID to sign apps with standard development certificates.
de: Verwende deine eigene Apple-ID, um Apps mit regulären Entwicklungszertifikaten zu signieren.

source: Used for buttons, switches and selections throughout zLoader. Backgrounds and text follow the system Light and Dark appearance.
de: Wird für Buttons, Schalter und Auswahlmarkierungen in ganz zLoader verwendet. Hintergründe und Texte folgen der hellen oder dunklen Systemdarstellung.

source: User Customizations
de: Benutzeranpassungen

source: Utilities
de: Dienstprogramme

source: VPN configuration and the optional internal tunnel are available on iPhone and iPad.
de: VPN-Konfiguration und optionaler interner Tunnel sind auf iPhone und iPad verfügbar.

source: Validity Period
de: Gültigkeitszeitraum

source: Validity Progress
de: Gültigkeitsfortschritt

source: Validity:
de: Gültigkeit:

source: Value
de: Wert

source: Value Type
de: Werttyp

source: Verification Failed
de: Verifizierung fehlgeschlagen

source: Verification Method
de: Bestätigungsmethode

source: Verify VPN
de: VPN prüfen

source: Verifying account status...
de: Account-Status wird geprüft …

source: Version Notes
de: Versionshinweise

source: View All
de: Alle anzeigen

source: View All Apps
de: Alle Apps anzeigen

source: View App IDs
de: App-IDs anzeigen

source: View Error
de: Fehler anzeigen

source: View Error Log
de: Fehlerprotokoll anzeigen

source: View Full Mach-O Dump
de: Vollständige Mach-O-Ausgabe anzeigen

source: View Info.plist (%@ keys)
de: Info.plist anzeigen (%@ Schlüssel)

source: View More Details
de: Weitere Details anzeigen

source: View Provisioned Devices
de: Registrierte Geräte anzeigen

source: View Raw XML
de: Original-XML anzeigen

source: View Recommended Sources
de: Empfohlene Quellen anzeigen

source: View Refresh Attempts
de: Refresh-Versuche anzeigen

source: Waiting for Shortcut: %@
de: Warte auf Kurzbefehl: %@

source: Waits for all refresh operations and returns Succeeded, Failed or Cancelled. Connect your VPN before this action and disconnect it afterwards.
de: Wartet auf alle Refresh-Vorgänge und liefert Erfolgreich, Fehlgeschlagen oder Abgebrochen. Verbinde dein VPN vor dieser Aktion und trenne es danach.

source: Warning
de: Warnung

source: Warning: Repeatedly skipping this without completing required verification or terms may lead to your account being restricted by Apple over time.
de: Warnung: Wiederholtes Überspringen erforderlicher Bestätigungen oder Bedingungen kann dazu führen, dass Apple deinen Account einschränkt.

source: Weight: %@
de: Gewichtung: %@

source: Welcome to zLoader
de: Willkommen bei zLoader

source: Welcome to zLoader.
de: Willkommen bei zLoader.

source: What are inactive apps?
de: Was sind inaktive Apps?

source: What's New
de: Neu in dieser Version

source: When zLoader triggers JIT, SideJITServer sends the debug attach signal and enables Just-In-Time execution instantly.
de: Wenn zLoader JIT anfordert, sendet SideJITServer das Debug-Attach-Signal und aktiviert die Just-in-Time-Ausführung.

source: Why do we need this?
de: Warum benötigen wir das?

source: Widget Log
de: Widget-Protokoll

source: Without a valid pairing file, operations that require a pairing file (such as **installing**, **refreshing**, or **resigning** apps) will *not* function.
de: Ohne gültige Pairing-Datei funktionieren Vorgänge, die sie benötigen, etwa **Installation**, **Refresh** oder **Neusignierung**, *nicht*.

source: Would you like to add the source “%@”?
de: Möchtest du die Quelle „%@“ hinzufügen?

source: Would you like to choose a custom icon for '%@' or keep the original icon?
de: Möchtest du ein eigenes Symbol für „%@“ wählen oder das Original behalten?

source: Would you like to download the last version compatible with this device instead?
de: Möchtest du stattdessen die letzte mit diesem Gerät kompatible Version herunterladen?

source: Wrap File Names
de: Dateinamen umbrechen

source: X.509 Fields
de: X.509-Felder

source: YES
de: JA

source: Yesterday
de: Gestern

source: You can edit the profile name and regenerate the profile with updated certificate or device associations.
de: Du kannst den Profilnamen bearbeiten und das Profil mit geänderten Zertifikats- oder Gerätezuordnungen neu erstellen.

source: You can enter zLoader, but a pairing file is required before you can install or refresh apps.
de: Du kannst zLoader öffnen, benötigst jedoch eine Pairing-Datei, bevor du Apps installieren oder aktualisieren kannst.

source: You cannot use special characters such as @, &, *, ', ", -, .
de: Sonderzeichen wie @, &, *, ', ", -, . sind nicht erlaubt.

source: You must also delete it from the home screen to fully uninstall the app.
de: Zum vollständigen Deinstallieren musst du die App auch vom Home-Bildschirm löschen.

source: You're All Set!
de: Alles bereit!

source: Your Apple ID is used to configure apps so they can be installed on this device. Your credentials will be stored securely in this device's Keychain and sent only to Apple for authentication.
de: Deine Apple-ID wird zur Konfiguration von Apps verwendet, damit sie auf diesem Gerät installiert werden können. Deine Zugangsdaten werden sicher im Schlüsselbund dieses Geräts gespeichert und zur Authentifizierung nur an Apple gesendet.

source: Your device is not yet registered under this developer team. Apps cannot be installed or refreshed until registration is completed. You can complete this later in Settings.
de: Dein Gerät ist in diesem Entwicklerteam noch nicht registriert. Apps können erst nach der Registrierung installiert oder aktualisiert werden. Du kannst dies später in den Einstellungen erledigen.

source: Your remote pairing file is saved in zLoader. The pairing server has stopped.
de: Deine Remote-Pairing-Datei wurde in zLoader gespeichert. Der Pairing-Server ist beendet.

source: Your saved preference is **%1$@**, but the provided pairing file is **%2$@**. Do you want to switch and accept **%3$@** as your current protocol?
de: Deine gespeicherte Einstellung ist **%1$@**, die Pairing-Datei verwendet aber **%2$@**. Möchtest du wechseln und **%3$@** als aktuelles Protokoll verwenden?

source: Your saved preference is **%1$@**, but the provided pairing file is **%2$@**. Do you want to switch and accept **%3$@** as your preferred protocol, or load it without changing your preference?
de: Deine gespeicherte Einstellung ist **%1$@**, die Pairing-Datei verwendet aber **%2$@**. Möchtest du wechseln und **%3$@** als bevorzugtes Protokoll speichern oder die Datei ohne Änderung deiner Einstellung laden?

source: ZLoaderBackup could not start
de: zLoaderBackup konnte nicht starten

source: all apps downloaded from it.
de: alle daraus heruntergeladenen Apps.

source: an app in source “%@”
de: eine App in Quelle „%@“

source: app extension
de: App-Erweiterung

source: app extensions
de: App-Erweiterungen

source: day
de: Tag

source: days
de: Tage

source: duplicate versions
de: doppelte Versionen

source: iOS %@ or earlier
de: iOS %@ oder älter

source: iOS %@ or later
de: iOS %@ oder neuer

source: name@email.com
de: name@beispiel.de

source: offset: %1$@ size: %2$@
de: Versatz: %1$@ Größe: %2$@

# offset: %@ size: %@
source: offset: %1$@ size: %2$@
de: Versatz: %1$@ Größe: %2$@

source: one or more apps
de: mindestens eine App

source: public + private
de: öffentlich und privat

source: stable
de: Stabil

source: the app
de: die App

source: the bundle identifier %@
de: die Bundle-Kennung %@

source: the downloaded app
de: die heruntergeladene App

source: the following apps:
de: die folgenden Apps:

source: the same bundle identifier
de: dieselbe Bundle-Kennung

source: this app
de: diese App

source: zLoader News
de: zLoader-Neuigkeiten

source: zLoader Ready
de: zLoader bereit

source: zLoader can only install marketplace apps that have been notarized by Apple.
de: zLoader kann nur Marketplace-Apps installieren, die von Apple notarisiert wurden.

source: zLoader can use local network access to discover Bonjour (mDNS) services on your network. This is not required for core functionality.
de: zLoader kann Bonjour-Dienste (mDNS) im lokalen Netzwerk finden. Für die Grundfunktionen ist dies nicht erforderlich.

source: zLoader cannot manage the existing certificate without owning its private key. The apps signed with the existing certificate will expire soon unless they are resigned and renewed explicitly by zLoader.
de: zLoader kann das vorhandene Zertifikat ohne dessen privaten Schlüssel nicht verwalten. Damit signierte Apps laufen bald ab, wenn sie nicht ausdrücklich mit zLoader neu signiert und erneuert werden.

source: zLoader communicates with on-device services over a local loopback VPN. Enable External Local VPN Tunnel before verifying.
de: zLoader kommuniziert über einen lokalen Loopback-VPN-Tunnel mit Gerätediensten. Aktiviere vor der Prüfung deinen externen lokalen VPN-Tunnel.

source: zLoader connects its internal tunnel only while pairing, installation or refresh needs it. External tunnel shortcuts are disabled for this connection method.
de: zLoader verbindet den internen Tunnel nur, solange Pairing, Installation oder Refresh ihn benötigt. Kurzbefehle für externe Tunnel sind bei dieser Verbindungsmethode deaktiviert.

source: zLoader does not have detailed information for these entitlements.
de: zLoader hat keine detaillierten Informationen zu diesen Entitlements.

source: zLoader requests the required capabilities and separate provisioning profiles for the app and its extensions from Apple. It then signs and reinstalls itself. Reopen the app afterwards. Your App ID and App Group stay the same. Once setup succeeds, device operations use the integrated tunnel instead of an external VPN.
de: zLoader beantragt bei Apple die benötigten Capabilities und separate Provisioning Profiles für App und Erweiterungen. Anschließend signiert und installiert sich die App neu. Öffne sie danach erneut. App-ID und App Group bleiben gleich. Nach erfolgreicher Einrichtung verwenden Gerätedienste den integrierten statt eines externen Tunnels.

source: zLoader requires an Apple ID to create development certificates and provisioning profiles for signing apps.
de: zLoader benötigt eine Apple-ID, um Entwicklungszertifikate und Provisioning Profiles zum Signieren zu erstellen.

source: zLoader setup is complete. You can now install and refresh apps.
de: Die Einrichtung von zLoader ist abgeschlossen. Du kannst jetzt Apps installieren und aktualisieren.

source: zLoader uses location updates to keep background operations active.
de: zLoader verwendet Standortaktualisierungen, um Hintergrundvorgänge aktiv zu halten.

source: zLoader was installed by a different signing tool (like Xcode or ZLoader).
de: zLoader wurde mit einem anderen Signierwerkzeug installiert, zum Beispiel Xcode oder zLoader.

source: zLoader · Local Pairing
de: zLoader · Lokales Pairing

source: zLoader's database could not be saved.
de: Die Datenbank von zLoader konnte nicht gespeichert werden.

source: “%@” Blocked
de: „%@“ blockiert

source: “%@” could not be added to zLoader.
de: „%@“ konnte nicht zu zLoader hinzugefügt werden.

source: ALL RAW KEYS
de: ALLE ORIGINALSCHLÜSSEL

source: APP IDENTITY
de: APP-IDENTITÄT

source: About zynthec-dev
de: Über zynthec-dev

source: Accept IPv6 Config
de: IPv6-Konfiguration erlauben

source: Account Imported
de: Account importiert

source: Add PEM Key
de: PEM-Schlüssel hinzufügen

source: Add Refresh All Apps to Siri
de: Refresh aller Apps zu Siri hinzufügen

source: Add pKey (.der)
de: Privaten Schlüssel hinzufügen (.der)

source: Add pKey (.pem)
de: Privaten Schlüssel hinzufügen (.pem)

source: Anisette Client Configuration
de: Anisette-Client-Konfiguration

source: App File Size Check
de: App-Dateigröße prüfen

source: App ID Key
de: App-ID-Schlüssel

source: App Version Check
de: App-Version prüfen

source: Auth App
de: Authentifizierungs-App

source: Auto Retry RemotePairing Port
de: Remote-Pairing-Port automatisch erneut versuchen

source: Auto-Fix AppGroup IDs
de: App-Group-IDs automatisch korrigieren

source: Auto-Launch App After Install
de: App nach Installation automatisch öffnen

source: Auto-Rotation
de: Automatischer Serverwechsel

source: Automatically open apps after installation completes
de: Apps nach abgeschlossener Installation automatisch öffnen

source: Based on SideStore
de: Basierend auf SideStore

source: Browsable Domains
de: Durchsuchbare Domains

source: Bundle Contents
de: Bundle-Inhalte

source: Bundle Identifier Check
de: Bundle-Kennung prüfen

source: CAPABILITIES & SHARING
de: CAPABILITIES UND FREIGABEN

source: Cellular Refresh
de: Refresh über Mobilfunk

source: Certificate ID
de: Zertifikats-ID

source: Certificate Type
de: Zertifikatstyp

source: Check Version Info (/ver/)
de: Versionsinfos prüfen (/ver/)

source: Checksum (SHA-256) Check
de: Prüfsumme prüfen (SHA-256)

source: Clear Customizations on Uninstall
de: Anpassungen bei Deinstallation löschen

source: Clear Preferred Protocol
de: Bevorzugtes Protokoll zurücksetzen

source: Clear pKey
de: Privaten Schlüssel löschen

source: Client Info
de: Client-Informationen

source: Client Time
de: Client-Zeit

source: Confirm App Installation
de: App-Installation bestätigen

source: Copy
de: Kopieren

source: Copy Address
de: Adresse kopieren

source: Copy Details as JSON
de: Details als JSON kopieren

source: Copy Host:Port Endpoint
de: Host:Port-Endpunkt kopieren

source: Copy Identifier
de: Kennung kopieren

source: Copy Interface
de: Schnittstelle kopieren

source: Copy Response
de: Antwort kopieren

source: Copy S/N
de: Seriennummer kopieren

source: Copy SSH Command
de: SSH-Befehl kopieren

source: Copy UDID
de: UDID kopieren

source: Copy pKey (.pem)
de: Privaten Schlüssel kopieren (.pem)

source: Copy pubK (.pem)
de: Öffentlichen Schlüssel kopieren (.pem)

source: Create Local Signing Request…
de: Lokale Signieranfrage erstellen …

source: Created By
de: Erstellt von

source: Currently Active
de: Derzeit aktiv

source: Customize AppID
de: App-ID anpassen

source: Customize Entitlements
de: Entitlements anpassen

source: Customize Extensions
de: Erweiterungen anpassen

source: Customize Provisioning Profile
de: Provisioning Profile anpassen

source: Deactivate Locally
de: Lokal deaktivieren

source: Default Import Mode
de: Standard-Importmodus

source: Delete Pairing File
de: Pairing-Datei löschen

source: Delete Profile
de: Profil löschen

source: Developer Account Certificates
de: Zertifikate des Entwickler-Accounts

source: Device Identifier
de: Gerätekennung

source: Device Reachability (Ping)
de: Geräteerreichbarkeit (Ping)

source: Disable All Verifications
de: Alle Prüfungen deaktivieren

source: Disable URL Response Caching
de: URL-Antwortcache deaktivieren

source: Edit
de: Bearbeiten

source: Edit Name
de: Namen bearbeiten

source: Edit on Developer Portal
de: Im Developer Portal bearbeiten

source: Enable Background Keepalive
de: Hintergrund-Keepalive aktivieren

source: Enable Minimuxer Backend Hotswap
de: Minimuxer-Backend-Wechsel aktivieren

source: Export (.der)
de: Exportieren (.der)

source: Export (.pem)
de: Exportieren (.pem)

source: Export Certificate / Key
de: Zertifikat / Schlüssel exportieren

source: Export Config JSON
de: Konfiguration als JSON exportieren

source: Export Error
de: Exportfehler

source: Export File
de: Datei exportieren

source: Export Full (.p12)
de: Vollständig exportieren (.p12)

source: Export Log
de: Protokoll exportieren

source: Export Private Key
de: Privaten Schlüssel exportieren

source: Export Provisioning Profile
de: Provisioning Profile exportieren

source: Export Public (.der)
de: Öffentlich exportieren (.der)

source: Export Public (.pem)
de: Öffentlich exportieren (.pem)

source: Export Public Key
de: Öffentlichen Schlüssel exportieren

source: File password cannot be empty.
de: Das Dateipasswort darf nicht leer sein.

source: Finish Refresh
de: Refresh abschließen

source: Generate
de: Erstellen

source: Group By
de: Gruppieren nach

source: Hardware identifier computed from adi.pb and device identity
de: Hardwarekennung aus adi.pb und Geräteidentität berechnet

source: Has Private Key
de: Privater Schlüssel vorhanden

source: ISO8601 UTC timestamp locked to OTP generation time
de: ISO-8601-UTC-Zeitstempel der OTP-Erstellung

source: Import / Replace File
de: Datei importieren / ersetzen

source: Import Anisette Client Config JSON
de: Anisette-Client-Konfiguration aus JSON importieren

source: Import App Backup
de: App-Backup importieren

source: Import Certificates
de: Zertifikate importieren

source: Import Config JSON
de: Konfiguration aus JSON importieren

source: Import File
de: Datei importieren

source: Import Key…
de: Schlüssel importieren …

source: Import Log File
de: Protokolldatei importieren

source: Import Log...
de: Protokoll importieren …

source: Import PEM Private Key File
de: Private PEM-Schlüsseldatei importieren

source: Import Pairing File
de: Pairing-Datei importieren

source: Import Private Key (.der/.pem)
de: Privaten Schlüssel importieren (.der/.pem)

source: Import Provisioning Profile
de: Provisioning Profile importieren

source: Import SideSign Config JSON
de: SideSign-Konfiguration aus JSON importieren

source: Import from File
de: Aus Datei importieren

source: Installed zLoader Certificate
de: Installationszertifikat von zLoader

source: Issuer
de: Aussteller

source: Keys & Local Signing Requests…
de: Schlüssel und lokale Signieranfragen …

source: Local User ID
de: Lokale Benutzer-ID

source: Locale
de: Gebietsschema

source: Mach-O Dump
de: Mach-O-Ausgabe

source: Machine ID
de: Maschinen-ID

source: Main Repository
de: Hauptrepository

source: Managed
de: Verwaltet

source: Manual Configuration
de: Manuelle Konfiguration

source: Minimuxer Verbose Logging
de: Ausführliches Minimuxer-Protokoll

source: Missing .p12
de: .p12 fehlt

source: Network Connectivity
de: Netzwerkverbindung

source: On-Device Anisette
de: Anisette auf dem Gerät

source: One-Time Password (OTP)
de: Einmalpasswort (OTP)

source: Operations Verbose Logging
de: Ausführliches Vorgangsprotokoll

source: Original Local Tunnel Source
de: Ursprüngliche lokale Tunnel-Quelle

source: Owner ID
de: Eigentümer-ID

source: Owner Name
de: Eigentümername

source: Stop Pairing
de: Pairing beenden

source: Pairing file
de: Pairing-Datei

source: Permission Checks
de: Berechtigungsprüfungen

source: Platform
de: Plattform

source: Platform Name
de: Plattformname

source: Prefer IPA (speed) vs App (storage) efficiency
de: IPA-Geschwindigkeit statt Bundle-Speichereffizienz bevorzugen

source: Prefer Resigned IPA
de: Neu signierte IPA bevorzugen

source: Prefer Sheet for Entitlements
de: Sheet für Entitlements bevorzugen

source: Prefer Sheet for Info.plist
de: Sheet für Info.plist bevorzugen

source: Prompt for confirmation before installing or importing an app
de: Vor Installation oder Import einer App nach Bestätigung fragen

source: Prompt to choose a custom icon before installing
de: Vor Installation nach einem eigenen App-Symbol fragen

source: Prompt to select a provisioning profile before installing
de: Vor Installation nach einem Provisioning Profile fragen

source: Protocol Version
de: Protokollversion

source: Public Key
de: Öffentlicher Schlüssel

source: Ready to Sign
de: Bereit zum Signieren

source: Refresh Device Cache (/re/)
de: Gerätecache aktualisieren (/re/)

source: Remote Server Sync
de: Remote-Server-Synchronisierung

source: Remove Imported
de: Import entfernen

source: Remove as Preferred
de: Bevorzugtes Protokoll entfernen

source: Requester Email
de: E-Mail des Anfragenden

source: Reset assigned profiles, custom certificates, and metadata when an app is deleted
de: Zugeordnete Profile, eigene Zertifikate und Metadaten beim Löschen einer App zurücksetzen

source: Reset to Defaults
de: Auf Standardwerte zurücksetzen

source: Rotate Logs on Startup
de: Protokolle beim Start rotieren

source: Routing Info
de: Routing-Informationen

source: Run ADI emulation directly on device instead of remote servers
de: ADI-Emulation direkt auf dem Gerät statt auf Remote-Servern ausführen

source: Save Group Associations
de: Gruppenzuordnungen speichern

source: Save Overrides
de: Anpassungen speichern

source: Save Raw JSON
de: Original-JSON speichern

source: Save as Overrides
de: Als Anpassungen speichern

source: Serial Number
de: Seriennummer

source: Serial Number (dec)
de: Seriennummer (dezimal)

source: Serial Number (hex)
de: Seriennummer (hexadezimal)

source: Service
de: Dienst

source: Services Version
de: Dienstversion

source: Set as Preferred
de: Als bevorzugt festlegen

source: Share
de: Teilen

source: Share Profile
de: Profil teilen

source: SideJITServer Detected
de: SideJITServer erkannt

source: SideSign Client Configuration
de: SideSign-Client-Konfiguration

source: SideSign Verbose Logging
de: Ausführliches SideSign-Protokoll
